Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Loved the app? Telling a friend about it helps tremendously and keeps Screenshot Bro independent.
ar: أحب التطبيق؟ إن إخبار صديق بهذا الأمر يساعد كثيرًا ويجعل Screenshot Bro مستقلاً.
ca: T'ha agradat l'aplicació? Explicar-ho a un amic ajuda moltíssim i manté Screenshot Bro independent.
cs: Líbila se vám aplikace? Když o tom řeknete kamarádovi, nesmírně to pomáhá a udržuje Screenshot Bro nezávislost.
da: Elskede appen? At fortælle en ven om det hjælper enormt og holder Screenshot Bro uafhængig.
de: Gefällt dir die App? Erzähl einem Freund davon – das hilft enorm und hält Screenshot Bro unabhängig.
el: Σας άρεσε η εφαρμογή; Το να το πείτε σε έναν φίλο βοηθάει πάρα πολύ και διατηρεί τον Screenshot Bro ανεξάρτητο.
es: ¿Te encanta la app? Hablarle de ella a un amigo ayuda muchísimo y mantiene independiente a Screenshot Bro.
fa: برنامه را دوست دارید؟ معرفی آن به یک دوست خیلی کمک می‌کند و Screenshot Bro را مستقل نگه می‌دارد.
fi: Piditkö sovelluksesta? Siitä kertominen ystävälle auttaa valtavasti ja pitää Screenshot Bro itsenäisenä.
fr: Vous aimez l'app ? En parler à un ami aide énormément et permet à Screenshot Bro de rester indépendant.
he: אהבתם את האפליקציה? לספר לחבר על זה עוזר מאוד ושומר על Screenshot Bro עצמאי.
hr: Svidjela vam se aplikacija? Reći prijatelju o tome iznimno pomaže i održava Screenshot Bro neovisnim.
hu: Tetszett az alkalmazás? Ha elmondja ezt egy barátjának, az óriási segítség, és függetlenné teszi Screenshot Bro.
id: Suka aplikasinya? Memberi tahu teman tentang hal ini sangat membantu dan membuat Screenshot Bro tetap mandiri.
it: Ti è piaciuta l'app? Parlarne a un amico aiuta tantissimo e mantiene Screenshot Bro indipendente.
ja: このアプリを気に入っていただけましたか？友人に紹介していただくことが大きな励みになり、Screenshot Bro の独立した開発を支えます。
ko: 앱이 마음에 드셨나요? 친구에게 소개해 주시면 큰 도움이 되며 Screenshot Bro가 독립적으로 운영되는 힘이 됩니다.
ms: Suka aplikasinya? Memberitahu rakan tentangnya sangat membantu dan mengekalkan Screenshot Bro bebas.
nl: Vond je de app leuk? Een vriend erover vertellen helpt enorm en houdt Screenshot Bro onafhankelijk.
no: Likte appen? Å fortelle en venn om det hjelper enormt og holder Screenshot Bro uavhengig.
pl: Podobała Ci się aplikacja? Opowiedzenie o tym znajomemu ogromnie pomaga i pozwala Screenshot Bro zachować niezależność.
pt_br: Gostou do app? Contar para um amigo ajuda muito e mantém o Screenshot Bro independente.
pt_pt: Gostou do aplicativo? Contar isso a um amigo ajuda tremendamente e mantém Screenshot Bro independente.
ro: Ți-a plăcut aplicația? A spune unui prieten despre asta ajută enorm și îl menține pe Screenshot Bro independent.
ru: Нравится приложение? Расскажите о нём другу — это очень помогает и сохраняет независимость Screenshot Bro.
sk: Páčila sa vám aplikácia? To, že o tom poviete priateľovi, nesmierne pomáha a udržiava Screenshot Bro nezávislosť.
sl: Vam je bila aplikacija všeč? Če o tem poveste prijatelju, to izjemno pomaga in ohranja Screenshot Bro neodvisnost.
sv: Älskade appen? Att berätta för en vän om det hjälper enormt och håller Screenshot Bro oberoende.
th: ชอบแอพไหม? การบอกเพื่อนเกี่ยวกับเรื่องนี้ช่วยได้มากและทำให้ Screenshot Bro เป็นอิสระ
tr: Uygulamayı beğendiniz mi? Bir arkadaşınıza bahsetmeniz çok yardımcı olur ve Screenshot Bro'nun bağımsız kalmasını sağlar.
uk: Сподобалася програма? Розкажіть про неї другові — це дуже допомагає й підтримує незалежність Screenshot Bro.
ur: ایپ کو پسند کیا؟ کسی دوست کو اس کے بارے میں بتانا بہت مدد کرتا ہے اور Screenshot Bro کو آزاد رکھتا ہے۔
vi: Yêu thích ứng dụng này? Việc kể cho một người bạn về điều đó sẽ giúp ích rất nhiều và giúp Screenshot Bro luôn độc lập.
zh_hans: 喜欢这个 App 吗？推荐给朋友会大有帮助，也能让 Screenshot Bro 保持独立。
zh_hant: 喜歡這個 App 嗎？推薦給朋友能提供莫大幫助，並讓 Screenshot Bro 保持獨立。

source: Mac Desktop
ar: Mac سطح المكتب
ca: Mac Escriptori
cs: Mac Počítač
da: Mac-skrivebord
el: Mac Επιτραπέζιος υπολογιστής
es: Escritorio Mac
fa: دسکتاپ Mac
fi: Mac Työpöytä
fr: Mac (bureau)
he: Mac שולחן עבודה
hr: Mac Radna površina
hu: Mac Asztali
id: Desktop Mac
it: Desktop Mac
ja: Mac デスクトップ
ko: Mac 데스크탑
ms: Desktop Mac
nl: Mac Bureaublad
no: Mac-skrivebord
pl: Mac Pulpit
pt_br: Desktop Mac
pt_pt: Mac Computador
ro: Desktop Mac
ru: Компьютер Mac
sk: Mac Pracovná plocha
sl: Mac Namizje
sv: Mac-skrivbord
th: Mac เดสก์ท็อป
tr: Mac Masaüstü
uk: Комп’ютер Mac
ur: Mac ڈیسک ٹاپ
vi: Mac Máy tính để bàn
zh_hans: Mac 桌面
zh_hant: Mac 桌面

source: Mac keyboard shortcuts and canvas gestures.
ar: Mac اختصارات لوحة المفاتيح وإيماءات اللوحة.
ca: Mac dreceres de teclat i gestos de llenç.
cs: Mac klávesové zkratky a gesta plátna.
da: Mac tastaturgenveje og lærredsbevægelser.
de: Tastaturkürzel und Gesten auf der Leinwand für den Mac.
el: Mac συντομεύσεις πληκτρολογίου και χειρονομίες καμβά.
es: Atajos de teclado del Mac y gestos del lienzo.
fa: میانبرهای صفحه‌کلید Mac و حرکات بوم.
fi: Mac pikanäppäimet ja kanvaseleet.
fr: Raccourcis clavier Mac et gestes sur le canevas.
he: Mac קיצורי מקשים ומחוות בד.
hr: Mac tipkovnički prečaci i pokreti platna.
hu: Mac billentyűkódok és vászonmozdulatok.
id: Mac pintasan keyboard dan gestur kanvas.
it: Abbreviazioni da tastiera del Mac e gesti sulla tela.
ja: Mac のキーボードショートカットとキャンバスのジェスチャ。
ko: Mac 키보드 단축키와 캔버스 제스처.
ms: Mac pintasan papan kekunci dan gerak isyarat kanvas.
nl: Mac sneltoetsen en canvasgebaren.
no: Mac hurtigtaster og lerretsbevegelser.
pl: Mac skróty klawiaturowe i gesty obszaru roboczego.
pt_br: Atalhos de teclado do Mac e gestos na tela.
pt_pt: Mac atalhos de teclado e gestos na ecrã.
ro: Mac comenzi rapide de la tastatură și gesturi de pânză.
ru: Сочетания клавиш Mac и жесты на холсте.
sk: Mac klávesové skratky a gestá plátna.
sl: Mac bližnjice na tipkovnici in poteze platna.
sv: Mac kortkommandon och dukgester.
th: แป้นพิมพ์ลัด Mac และท่าทางสัมผัสของ Canvas
tr: Mac klavye kısayolları ve tuval hareketleri.
uk: Клавіатурні скорочення Mac і жести на полотні.
ur: Mac کی بورڈ شارٹ کٹس اور کینوس کے اشارے۔
vi: Mac phím tắt và cử chỉ canvas.
zh_hans: Mac 键盘快捷键和画布手势。
zh_hant: Mac 鍵盤快速鍵與畫布手勢。

source: macOS version (Apple menu ▸ About This Mac).
ar: إصدار macOS (قائمة Apple ▸ حول هذا Mac).
ca: Versió macOS (menú d'Apple ▸ Sobre aquest Mac).
cs: Verze macOS (nabídka Apple ▸ O tomto Mac).
da: macOS version (Apple-menu ▸ Om denne Mac).
de: macOS-Version (Apple-Menü ▸ Über dieses Mac).
el: Έκδοση macOS (Μενού Apple ▸ Σχετικά με αυτό Mac).
es: Versión macOS (menú Apple ▸ Acerca de esto Mac).
fa: نسخه macOS (منوی اپل ▸ درباره این Mac).
fi: macOS-versio (Omenavalikko ▸ Tietoja tästä Mac).
fr: Version macOS (menu Pomme ▸ À propos de Mac).
he: גרסת macOS (תפריט אפל ▸ על Mac זה).
hr: macOS verzija (Apple izbornik ▸ O ovom Mac).
hu: macOS verzió (Apple menü ▸ About This Mac).
id: Versi macOS (menu Apple ▸ Tentang Ini Mac).
ja: macOS バージョン (アップル メニュー ▸ このバージョンについて Mac)。
ko: macOS 버전(Apple 메뉴 ▸ 정보 Mac).
ms: Versi macOS (menu Apple ▸ Mengenai Ini Mac).
nl: macOS-versie (Apple-menu ▸ Over dit Mac).
no: macOS versjon (Apple-menyen ▸ Om denne Mac).
pl: Wersja macOS (menu Apple ▸ O tym Mac).
pt_br: Versão macOS (menu Apple ▸ Sobre este Mac).
pt_pt: Versão macOS (menu Apple ▸ Sobre este Mac).
ro: Versiunea macOS (meniul Apple ▸ Despre acest Mac).
sk: Verzia macOS (ponuka Apple ▸ O tomto Mac).
sl: Različica macOS (Applov meni ▸ O tem Mac).
sv: macOS version (Apple-menyn ▸ Om detta Mac).
th: เวอร์ชัน macOS (เมนู Apple ▸ เกี่ยวกับสิ่งนี้ Mac)
ur: macOS ورژن (ایپل مینو ▸ اس کے بارے میں Mac)۔
vi: Phiên bản macOS (menu Apple ▸ Giới thiệu về điều này Mac).
zh_hans: macOS 版本（Apple 菜单 ▸ 关于此 Mac）。

source: Make %@ the base language?
ar: هل تريد جعل %1$@ اللغة الأساسية؟
ca: Fer que %1$@ sigui l'idioma base?
cs: Nastavit %1$@ jako základní jazyk?
da: Vil du gøre %1$@ til basissproget?
de: %@ als Basissprache festlegen?
el: Να γίνει η %1$@ η βασική γλώσσα;
es: ¿Establecer %@ como idioma base?
fa: %1$@ زبان پایه شود؟
fi: Tehdäänkö %1$@ peruskieleksi?
fr: Définir %@ comme langue de base ?
he: להפוך את %1$@ לשפת הבסיס?
hr: Postaviti %1$@ kao osnovni jezik?
hu: Az %1$@ legyen alapnyelv?
id: Jadikan %1$@ sebagai bahasa dasar?
it: Impostare %@ come lingua di base?
ja: %@ を基本言語にしますか？
ko: %@을(를) 기본 언어로 설정하시겠습니까?
ms: Jadikan %1$@ bahasa asas?
nl: %1$@ de basistaal maken?
no: Vil du gjøre %1$@ til grunnspråket?
pl: Ustawić %1$@ jako język podstawowy?
pt_br: Tornar %@ o idioma base?
pt_pt: Tornar %1$@ o idioma base?
ro: Faceți din %1$@ limba de bază?
ru: Сделать %@ базовым языком?
sk: Nastaviť %1$@ ako základný jazyk?
sl: Naj bo %1$@ osnovni jezik?
sv: Vill du göra %1$@ till basspråk?
th: ทำให้ %1$@ เป็นภาษาพื้นฐานใช่ไหม
tr: %@ temel dil yapılsın mı?
uk: Зробити %@ базовою мовою?
ur: %1$@ کو بنیادی زبان بنائیں؟
vi: Đặt %1$@ làm ngôn ngữ cơ sở?
zh_hans: 要将 %@ 设为基准语言吗？
zh_hant: 要將 %@ 設為基準語言嗎？

source: Make variants of your rows — alternative screenshots — and upload them as an App Store product page experiment, or export them for a Google Play store listing experiment. Turning this off hides variants; they stay in your projects.
ar: أنشئ صيغًا مختلفة لصفوفك - لقطات شاشة بديلة - وقم بتحميلها كتجربة لصفحة منتج App Store، أو قم بتصديرها لتجربة قائمة متجر Google Play. يؤدي إيقاف تشغيل هذا إلى إخفاء المتغيرات؛ يبقون في مشاريعك.
ca: Feu variants de les vostres files (captures de pantalla alternatives) i pengeu-les com a experiment de pàgina de producte App Store o exporteu-los per a un experiment de fitxa de Play Store Google Play. Desactivar-ho amaga variants; es queden en els teus projectes.
cs: Vytvořte varianty svých řádků – alternativní snímky obrazovky – a nahrajte je jako App Store experiment na stránce produktu nebo je exportujte pro Google Play experiment se záznamem v obchodu. Vypnutím skryjete varianty; zůstanou ve vašich projektech.
da: Lav varianter af dine rækker – alternative skærmbilleder – og upload dem som et App Store produktsideeksperiment, eller eksporter dem til et Google Play butiksfortegnelseseksperiment. Hvis du slår dette fra, skjules varianter; de bliver i dine projekter.
de: Erstelle Varianten deiner Zeilen – alternative Screenshots – und lade sie als App Store-Produktseitenexperiment hoch oder exportiere sie für ein Google Play-Store-Eintrag-Experiment. Wenn du das ausschaltest, werden Varianten ausgeblendet; sie bleiben in deinen Projekten.
el: Δημιουργήστε παραλλαγές των σειρών σας — εναλλακτικά στιγμιότυπα οθόνης — και μεταφορτώστε τις ως πείραμα σελίδας προϊόντος App Store ή εξάγετε για ένα πείραμα καταχώρισης καταστήματος Google Play. Η απενεργοποίηση αποκρύπτει παραλλαγές. παραμένουν στα έργα σας.
es: Crea variantes de tus filas (capturas alternativas) y súbelas como experimento de página de producto del App Store, o expórtalas para un experimento de ficha de Google Play. Si lo desactivas, las variantes se ocultan, pero siguen en tus proyectos.
fa: از ردیف‌های خود نسخه بسازید — اسکرین‌شات‌های جایگزین — و آن‌ها را به‌عنوان آزمایش صفحهٔ محصول App Store آپلود کنید، یا برای آزمایش صفحهٔ فروشگاه Google Play صادر کنید. با خاموش کردن این گزینه، نسخه‌ها پنهان می‌شوند اما در پروژه‌های شما باقی می‌مانند.
fi: Tee riveistäsi muunnelmia – vaihtoehtoisia kuvakaappauksia – ja lähetä ne App Store tuotesivukokeiluna tai vie ne Google Play tietosivukokeilua varten. Tämän poistaminen piilottaa muunnelmat; ne pysyvät projekteissasi.
fr: Créez des variantes de vos lignes — des captures alternatives — et envoyez-les comme expérience de page produit de l'App Store, ou exportez-les pour une expérience de fiche Google Play. Désactiver cette option masque les variantes ; elles restent dans vos projets.
he: צור גרסאות של השורות שלך - צילומי מסך חלופיים - והעלה אותן כניסוי של App Store בדף מוצר, או ייצא אותן לניסוי Google Play של רישום חנות. כיבוי זה מסתיר גרסאות; הם נשארים בפרויקטים שלך.
hr: Napravite varijante svojih redaka — alternativne snimke zaslona — i prenesite ih kao App Store eksperiment stranice proizvoda ili ih izvezite za Google Play eksperiment s unosom u trgovini. Isključivanjem ovoga skrivaju se varijante; ostaju u vašim projektima.
hu: Készítsen változatokat a sorokból – alternatív képernyőképeket –, és töltse fel őket App Store termékoldali kísérletként, vagy exportálja őket egy Google Play áruházi adatlap-kísérlethez. Ennek kikapcsolása elrejti a változatokat; maradnak a projektjeidben.
id: Buat varian baris Anda — tangkapan layar alternatif — dan unggah baris tersebut sebagai eksperimen laman produk App Store, atau ekspor untuk eksperimen cantuman toko Google Play. Mematikan ini akan menyembunyikan varian; mereka tetap berada di proyek Anda.
it: Crea varianti delle tue righe (screenshot alternativi) e caricale come esperimento sulla pagina del prodotto dell'App Store, oppure esportale per un esperimento sulla scheda dello store di Google Play. Disattivando questa opzione le varianti vengono nascoste, ma restano nei tuoi progetti.
ja: 行のバリアント（別のスクリーンショット）を作成し、App Store のプロダクトページの実験としてアップロードするか、Google Play のストア掲載情報の実験用に書き出します。オフにするとバリアントは非表示になりますが、プロジェクトには残ります。
ko: 행의 변형(대체 스크린샷)을 만들어 App Store 제품 페이지 실험으로 업로드하거나 Google Play 스토어 등록정보 실험용으로 내보내세요. 끄면 변형이 숨겨지지만 프로젝트에는 남아 있습니다.
ms: Buat variasi baris anda — tangkapan skrin alternatif — dan muat naiknya sebagai percubaan halaman produk App Store atau eksportnya untuk percubaan penyenaraian gedung Google Play. Mematikan ini menyembunyikan varian; mereka kekal dalam projek anda.
nl: Maak varianten van uw rijen (alternatieve screenshots) en upload ze als een App Store productpagina-experiment, of exporteer ze voor een Google Play winkelvermeldingsexperiment. Als u dit uitschakelt, worden varianten verborgen; ze blijven in uw projecten.
no: Lag varianter av radene dine – alternative skjermbilder – og last dem opp som et App Store produktsideeksperiment, eller eksporter dem for et Google Play butikkoppføringseksperiment. Hvis du slår av dette, skjules varianter; de forblir i prosjektene dine.
pl: Twórz warianty swoich wierszy — alternatywne zrzuty ekranu — i prześlij je jako eksperyment na stronie produktu App Store lub wyeksportuj je do eksperymentu z informacjami o aplikacji Google Play. Wyłączenie tej opcji ukrywa warianty; pozostają w Twoich projektach.
pt_br: Crie variantes das suas linhas — capturas alternativas — e envie-as como experimento da página do produto na App Store ou exporte-as para um experimento da página do Google Play. Desativar oculta as variantes; elas continuam nos seus projetos.
pt_pt: Crie variantes de suas linhas (capturas de ecrã alternativas) e faça upload delas como uma experiência de página de produto App Store ou exporte-as para uma experiência com detalhes do app na loja Google Play. Desativar isso oculta variantes; eles permanecem em seus projetos.
ro: Creați variante ale rândurilor dvs. — capturi de ecran alternative — și încărcați-le ca experiment de pagină de produs App Store sau exportați-le pentru un experiment de înregistrare în magazin Google Play. Dezactivarea acestei opțiuni ascunde variantele; rămân în proiectele tale.
ru: Создавайте варианты строк — альтернативные скриншоты — и загружайте их как эксперимент со страницей продукта в App Store или экспортируйте для эксперимента со страницей в Google Play. Если выключить эту функцию, варианты будут скрыты, но останутся в проектах.
sk: Vytvorte varianty svojich riadkov – alternatívne snímky obrazovky – a nahrajte ich ako App Store experiment na stránke produktu alebo ich exportujte do Google Play experimentu so záznamom v obchode. Vypnutím sa skryjú varianty; zostávajú vo vašich projektoch.
sl: Ustvarite različice svojih vrstic – alternativne posnetke zaslona – in jih naložite kot preizkus strani izdelka App Store ali jih izvozite za preizkus objave v trgovini Google Play. Če to izklopite, skrijete različice; ostanejo v vaših projektih.
sv: Gör varianter av dina rader – alternativa skärmdumpar – och ladda upp dem som ett App Store produktsidesexperiment, eller exportera dem för ett Google Play butiksexperiment. Om du stänger av detta döljs varianter; de stannar i dina projekt.
th: สร้างแถวต่างๆ ของคุณ — ภาพหน้าจอสำรอง — และอัปโหลดเป็นการทดสอบหน้าผลิตภัณฑ์ App Store หรือส่งออกสำหรับการทดสอบรายการร้านค้า Google Play การปิดตัวเลือกนี้จะซ่อนตัวแปรต่างๆ พวกเขาอยู่ในโครงการของคุณ
tr: Satırlarınızın varyantlarını — alternatif ekran görüntüleri — oluşturun ve bunları bir App Store ürün sayfası deneyi olarak yükleyin ya da bir Google Play mağaza sayfası deneyi için dışa aktarın. Bunu kapatmak varyantları gizler; projelerinizde kalmaya devam ederler.
uk: Створюйте варіанти своїх рядків — альтернативні знімки екрана — і вивантажуйте їх як експеримент зі сторінкою продукту в App Store або експортуйте для експерименту зі сторінкою в Google Play. Якщо вимкнути цей параметр, варіанти буде сховано; вони залишаться у ваших проєктах.
ur: اپنی قطاروں کی مختلف قسمیں بنائیں — متبادل اسکرین شاٹس — اور انہیں App Store پروڈکٹ صفحہ کے تجربے کے طور پر اپ لوڈ کریں، یا انہیں Google Play اسٹور کی فہرست کے تجربے کے لیے برآمد کریں۔ اسے آف کرنے سے مختلف قسمیں چھپ جاتی ہیں۔ وہ آپ کے منصوبوں میں رہتے ہیں۔
vi: Tạo các biến thể cho hàng của bạn — ảnh chụp màn hình thay thế — và tải chúng lên dưới dạng thử nghiệm trang sản phẩm App Store hoặc xuất chúng cho thử nghiệm danh sách cửa hàng Google Play. Tắt tính năng này sẽ ẩn các biến thể; họ ở lại trong các dự án của bạn.
zh_hans: 为行创建变体（备选截图），将其作为 App Store 产品页面实验上传，或导出用于 Google Play 商品详情实验。关闭后变体会被隐藏，但仍保留在项目中。
zh_hant: 為你的列建立變體（替代螢幕截圖），並將其上傳為 App Store 產品頁面實驗，或輸出後用於 Google Play 商店資訊實驗。關閉此選項會隱藏變體；它們仍會保留在你的專案中。

source: Manage Languages
ar: إدارة اللغات
ca: Gestionar idiomes
cs: Spravovat jazyky
da: Administrer sprog
de: Sprachen verwalten
el: Διαχείριση γλωσσών
es: Administrar idiomas
fa: مدیریت زبان‌ها
fi: Hallitse kieliä
fr: Gérer les langues
he: נהל שפות
hr: Upravljanje jezicima
hu: Nyelvek kezelése
id: Kelola Bahasa
it: Gestisci lingue
ja: 言語の管理
ko: 언어 관리
ms: Urus Bahasa
nl: Beheer talen
no: Administrer språk
pl: Zarządzaj językami
pt_br: Gerenciar idiomas
pt_pt: Gerir idiomas
ro: Gestionați limbile
ru: Управление языками
sk: Spravovať jazyky
sl: Upravljanje jezikov
sv: Hantera språk
th: จัดการภาษา
tr: Dilleri Yönet
uk: Керувати мовами
ur: زبانوں کا نظم کریں۔
vi: Quản lý ngôn ngữ
zh_hans: 管理语言
zh_hant: 管理語言

source: Manage Languages…
ar: إدارة اللغات...
ca: Gestiona els idiomes...
cs: Spravovat jazyky…
da: Administrer sprog...
de: Sprachen verwalten…
el: Διαχείριση γλωσσών…
es: Administrar idiomas…
fa: مدیریت زبان‌ها…
fi: Hallinnoi kieliä…
fr: Gérer les langues…
he: נהל שפות...
hr: Upravljanje jezicima…
hu: Nyelvek kezelése…
id: Kelola Bahasa…
it: Gestisci lingue…
ja: 言語を管理…
ko: 언어 관리…
ms: Urus Bahasa…
nl: Talen beheren…
no: Administrer språk...
pl: Zarządzaj językami…
pt_br: Gerenciar idiomas…
pt_pt: Gerir idiomas…
ro: Gestionați limbile...
ru: Управление языками…
sk: Spravovať jazyky…
sl: Upravljanje jezikov …
sv: Hantera språk...
th: จัดการภาษา...
tr: Dilleri Yönet…
uk: Керувати мовами…
ur: زبانوں کا نظم کریں…
vi: Quản lý ngôn ngữ…
zh_hans: 管理语言…
zh_hant: 管理語言…

source: Manage Locales
ar: إدارة اللغات
ca: Gestiona les localitzacions
cs: Spravovat národní prostředí
da: Administrer lokaliteter
de: Gebietsschemas verwalten
el: Διαχείριση τοποθεσιών
es: Gestionar idiomas
fa: Locales را مدیریت کنید
fi: Hallinnoi alueita
fr: Gérer les paramètres régionaux
he: נהל מקומות
hr: Upravljanje lokalitetima
hu: Helyi beállítások kezelése
id: Kelola Lokal
ja: ロケールの管理
ko: 로케일 관리
ms: Urus Tempatan
nl: Beheer landinstellingen
no: Administrer lokaliteter
pl: Zarządzaj lokalizacjami
pt_br: Gerenciar localidades
pt_pt: Gerir localidades
ro: Gestionați localitățile
sk: Spravovať miestne nastavenia
sl: Upravljanje jezikov
sv: Hantera språk
th: จัดการสถานที่
ur: Locales کا نظم کریں۔
vi: Quản lý ngôn ngữ
zh_hans: 管理区域设置

source: Manage Locales...
ar: إدارة اللغات...
ca: Gestiona les localitzacions...
cs: Spravovat národní prostředí...
da: Administrer lokaliteter...
de: Gebietsschemas verwalten...
el: Διαχείριση τοποθεσιών...
es: Gestionar idiomas…
fa: مدیریت مناطق...
fi: Hallinnoi alueita...
fr: Gérer les paramètres régionaux...
he: נהל מקומות...
hr: Upravljanje lokalizacijama...
hu: Területek kezelése...
id: Kelola Lokal...
ja: ロケールを管理...
ko: 로케일 관리...
ms: Urus Tempatan...
nl: Landinstellingen beheren...
no: Administrer lokaliteter...
pl: Zarządzaj ustawieniami regionalnymi...
pt_br: Gerenciar localidades...
pt_pt: Gerir localidades...
ro: Gestionați localitățile...
sk: Spravovať miestne nastavenia...
sl: Upravljanje jezikov ...
sv: Hantera språk...
th: จัดการสถานที่...
ur: Locales کا نظم کریں...
vi: Quản lý ngôn ngữ...
zh_hans: 管理区域设置...

source: Manage Projects...
ar: إدارة المشاريع...
ca: Gestionar projectes...
cs: Spravovat projekty...
da: Administrer projekter...
de: Projekte verwalten...
el: Διαχείριση έργων...
es: Gestionar proyectos…
fa: مدیریت پروژه ها...
fi: Hallinnoi projekteja...
fr: Gérer les projets...
he: ניהול פרויקטים...
hr: Upravljanje projektima...
hu: Projektek kezelése...
id: Kelola Proyek...
ja: プロジェクトを管理...
ko: 프로젝트 관리...
ms: Urus Projek...
nl: Projecten beheren...
no: Administrer prosjekter...
pl: Zarządzaj projektami...
pt_br: Gerenciar projetos...
pt_pt: Gerir projetos...
ro: Gestionați proiecte...
sk: Spravovať projekty...
sl: Upravljanje projektov ...
sv: Hantera projekt...
th: จัดการโครงการ...
ur: پروجیکٹس کا نظم کریں...
vi: Quản lý dự án...
zh_hans: 管理项目...

source: Manage Subscription
ar: إدارة الاشتراك
ca: Gestiona la subscripció
cs: Spravovat předplatné
da: Administrer abonnement
de: Abonnement verwalten
el: Διαχείριση συνδρομής
es: Administrar suscripción
fa: مدیریت اشتراک
fi: Hallinnoi tilausta
fr: Gérer l'abonnement
he: ניהול מנוי
hr: Upravljanje pretplatom
hu: Előfizetés kezelése
id: Kelola Langganan
it: Gestisci abbonamento
ja: サブスクリプションを管理
ko: 구독 관리
ms: Urus Langganan
nl: Beheer abonnement
no: Administrer abonnement
pl: Zarządzaj subskrypcją
pt_br: Gerenciar assinatura
pt_pt: Gerir assinatura
ro: Gestionați abonamentul
ru: Управлять подпиской
sk: Spravovať predplatné
sl: Upravljanje naročnine
sv: Hantera prenumeration
th: จัดการการสมัครสมาชิก
tr: Aboneliği Yönet
uk: Керувати підпискою
ur: سبسکرپشن کا نظم کریں۔
vi: Quản lý đăng ký
zh_hans: 管理订阅
zh_hant: 管理訂閱
